[{
		"name" : "KL count",
		"file" : "klcount",
		"extension" : "ipf",
		"fileVersion" : "v1.0.4",
		"releaseTag" : "klcount",
		"unicode" : "⛄",
		"description" : "EP14.15地域で倒したモンスターをカウント Counting monsters defeated in the EP14.15 region EP14.15 지역에서 처치한 몬스터를 세어보세요.",
		"tags" : []
	},
{
		"name" : "Job Change Helper",
		"file" : "job_change_helper",
		"extension" : "ipf",
		"fileVersion" : "v1.0.1",
		"releaseTag" : "job_change_helper",
		"unicode" : "⛄",
		"description" : "転職情報アイコンを押すと左上にボタンが付きます。PTから抜けて、PETを未召喚に戻して、装備を外します。鷹は知らない子。Press the change info icon and a button will appear in the upper left corner. exit PT, return PET to unsummoned, and remove equipment. The hawk is an unknown child. 전직 정보 아이콘을 누르면 왼쪽 상단에 버튼이 생기는데, PT에서 빠져나와 PET를 미소환으로 되돌리고 장비를 해제한다. 매는 모르는 아이.",
		"tags" : []
	},
{
		"name" : "Let's Go Home",
		"file" : "lets_go_home",
		"extension" : "ipf",
		"fileVersion" : "v1.0.3",
		"releaseTag" : "lets_go_home",
		"unicode" : "⛄",
		"description" : "右クリックで設定。左クリックでホームタウンとホームチャンネルに移動します。バックスラッシュがショトカです。クエストワープ優先。次にトークンワープを使います。その次にトークンワープクールダウン中はワープ呪文書を使います。Right click to set up. Left click to go to home town and home channel. Quest warp priority. Then use Token Warp. Then use the warp spellbook during the token warp cooldown. 우클릭으로 설정. 왼쪽 클릭으로 홈타운과 홈 채널로 이동합니다. 퀘스트 워프 우선. 다음으로 토큰 워프를 사용합니다. 그 다음 토큰 워프 재사용 대기시간 동안 워프 주문서를 사용합니다.",
		"tags" : []
	},
{
		"name" : "Character Change Helper",
		"file" : "cc_helper",
		"extension" : "ipf",
		"fileVersion" : "v1.0.5",
		"releaseTag" : "cc_helper",
		"unicode" : "⛄",
		"description" : "エンブレム、アーク、レジェンドカード、ゴッデスカードをワンボタンで倉庫から出し入れして装備したり外したりします。エーテルジェムの出し入れにも対応。エンブレム、アーク、ゴッデスカードのみの簡易モードに切り替え可能です。Equip and unequip emblems, arcs, legend cards, and goddess cards by moving them in and out of the warehouse with a single button. Aether Gems can also be loaded and unloaded. Switch to a simple mode with only Emblem, Arc, and Goddess cards. 엠블럼, 아크, 레전드 카드, 갓데스 카드를 버튼 하나로 창고에서 꺼내어 장착하거나 제거할 수 있습니다. 에테르 젬의 입출금도 가능합니다. 엠블럼, 아크, 갓데스 카드만 사용하는 간편 모드로 전환할 수 있습니다.",
		"tags" : []
	},
{
		"name" : "Aethergem Manager",
		"file" : "aethergem_mgr",
		"extension" : "ipf",
		"fileVersion" : "v1.0.7",
		"releaseTag" : "aethergem_mgr",
		"unicode" : "⛄",
		"description" : "エーテルジェムの付け替えを自動化します。インベントリのボタンで付け外しします。キャラ毎の事前設定が必要です。LV480エーテルジェムのみ、武器右クリックで1個ずつ付け外しのサポート機能も残っています。 Automate the replacement of ether gems. A button on the inventory will attach and detach them. Only the LV480 ether gem still supports right-click on a weapon to attach and remove one at a time. 에테르 젬을 자동으로 교체할 수 있습니다. 인벤토리의 버튼으로 탈부착이 가능합니다. 캐릭터별 사전 설정이 필요하며, LV480 에테르 젬만 무기 우클릭으로 1개씩 탈부착하는 기능도 남아있다.",
		"tags" : []
	},
{
		"name" : "Indun Panel",
		"file" : "indun_panel",
		"extension" : "ipf",
		"fileVersion" : "v1.0.8",
		"releaseTag" : "indun_panel",
		"unicode" : "⛄",
		"description" : "workpanel的なアドオン。チャレンジやレイドに入る支援パネルを設置します。アイテムを購入して使う機能追加。A workpanel-like add-on. Set up a support panel to enter challenges and raids. Add the ability to purchase and use items.workpanel적인 애드온. 챌린지나 레이드에 들어가는 지원 패널을 설치합니다. 아이템 구매 및 사용 기능 추가.",
		"tags" : []
	},
{
		"name" : "muteki2ex",
		"file" : "muteki2ex",
		"extension" : "ipf",
		"fileVersion" : "v1.0.0",
		"releaseTag" : "muteki2ex",
		"unicode" : "⛄",
		"description" : "miteki2exの改造版。オーバーロードレイドのCD管理とパーティーチャットのお知らせ機能追加。Modified version of miteki2ex. Added CD management and party chat notification for Overlord Raid.",
		"tags" : []
	},
{
		"name" : "Ancient AutoSet",
		"file" : "ancient_autoset",
		"extension" : "ipf",
		"fileVersion" : "v1.0.2",
		"releaseTag" : "ancient_autoset",
		"unicode" : "⛄",
		"description" : "Assister Plusと被るのを回避、他ちょいと修正。アシスターセットをキャラ毎に自動で付け替えます。事前登録必要です。街でしか動きません。 Assister sets will be automatically replaced for each character. Pre-registration required. Only works in city. 캐릭터마다 어시스터 세트를 자동으로 교체합니다. 사전 등록이 필요합니다. 도시에서만 움직입니다.",
		"tags" : []
	},

 {
		"name" : "GT sysmsg",
		"file" : "gtsysmsg",
		"extension" : "ipf",
		"fileVersion" : "v1.0.6",
		"releaseTag" : "gtsysmsg",
		"unicode" : "⛄",
		"description" : "追従者が出たらシステムチャットトニコニコチャットでお知らせ。音も鳴るよ。曲も変わるよ。 When a follower appears, you will be notified by the system chat and the Nico Nico chat. A sound will also be played.  팔로워가 생기면 시스템 채팅과 니코니코챗으로 알려줘요. 소리도 울려요.",
		"tags" : []
	},
{
		"name" : "Auto Repair",
		"file" : "auto_repair",
		"extension" : "ipf",
		"fileVersion" : "v1.0.2",
		"releaseTag" : "auto_repair",
		"unicode" : "⛄",
		"description" : "装備の耐久を監視して30%未満になると「[Lv.490]緊急修理キット」を使用して自動で修理します。Monitors the equipment's durability and automatically repairs it using the '[Lv.490] Urgent Repair Kit' when it falls below 30%. 장비의 내구도를 모니터링하여 30% 미만이 되면 '[Lv.490] 긴급 수리 키트'를 사용하여 자동으로 수리한다.",

		"tags" : []
	},
{
		"name" : "Free From Trivial Stress",
		"file" : "freefromlittlestress",
		"extension" : "ipf",
		"fileVersion" : "v1.0.6",
		"releaseTag" : "freefromlittlestress",
		"unicode" : "⛄",
<<<<<<< HEAD
		"description" : "右上のミニボタンを街とフィールド以外で非表示に。ペット未召喚キャラの場合ペットリストを表示します。レイド後のレコードを好きな所に表示できます。Hide the mini-buttons in the upper right corner except for town and field. Display the pet list if the character is a pet unsummoned. Display the record after a raid wherever you want. Reduce mistakes in entering the nucleus of the cataclysm.오른쪽 상단의 미니 버튼을 도시와 필드 외에는 숨겨져 있습니다. 펫 미소환 캐릭터의 경우 펫 목록을 표시합니다. 레이드 후 기록을 원하는 곳에 표시할 수 있습니다. 격동의 핵 진입 오류를 줄입니다.
",
=======
		"description" : "右上のミニボタンを街とフィールド以外で非表示に。ペット未召喚キャラの場合ペットリストを表示します。レイド後のレコードを好きな所に表示できます。Hide the mini-buttons in the upper right corner except for town and field. Display the pet list if the character is a pet unsummoned. Display the record after a raid wherever you want. Reduce mistakes in entering the nucleus of the cataclysm.오른쪽 상단의 미니 버튼을 도시와 필드 외에는 숨겨져 있습니다. 펫 미소환 캐릭터의 경우 펫 목록을 표시합니다. 레이드 후 기록을 원하는 곳에 표시할 수 있습니다. 격동의 핵 진입 오류를 줄입니다.",
>>>>>>> 8678d9f2544c93f27a3bf00c2d51be4660c3d727
		"tags" : []
	},
{
		"name" : "Guild Event Warp",
		"file" : "guildeventwarp",
		"extension" : "ipf",
		"fileVersion" : "v1.0.1",
		"releaseTag" : "guildeventwarp",
		"unicode" : "⛄",
		"description" : "画面右上の小さいボタンから封鎖戦のMAP1Chに飛べるよ 左からボルタ ギルティネ バウバス。You can jump to the MAP1Ch of the blockade fight from the small button in the upper right corner of the screen. From left to right: Volta, Guiltine, Baubus. 화면 오른쪽 상단의 작은 버튼으로 봉쇄전 MAP1Ch로 이동할 수 있다. 왼쪽부터 볼타 길티네 바우바스. ",
		"tags" : []
	},
 {
		"name" : "Easy buff",
		"file" : "easybuff",
		"extension" : "ipf",
		"fileVersion" : "v2.0.2",
		"releaseTag" : "easybuff",
		"unicode" : "⛄",
		"description" : "Kiicchan様作成のeasybuffを改造しました。装備メンテを自動付与。食事バフの見直し Modified easybuff. Automatic granting of equipment maintenance. Revised meal buffs. 장비 유지 보수 자동 부여. 식사 버프 재검토 ",
		"tags" : [
		           "buff"
		]
	},
 {
		"name" : "Auto Map Change",
		"file" : "automapchange",
		"extension" : "ipf",
		"fileVersion" : "v1.0.0",
		"releaseTag" : "automapchange",
		"unicode" : "⛄",
		"description" : "MAP移動時の確認を自動化 /amc で無効化バウンティハントに便利かも Automate checks when moving MAP /amc to disable may be useful for bounty hunts MAP 이동 시 확인 자동화 /amc로 비활성화 바운티 헌팅에 유용할 듯 ",
		"tags" : [
		           "map"
		]
	},
{
		"name" : "Continue Reinforce",
		"file" : "continuerf",
		"extension" : "ipf",
		"fileVersion" : "v1.0.2",
		"releaseTag" : "continuerf",
		"unicode" : "⛄",
		"description" : "ゴッデス装備連続強化 Goddes equipment continuous reinforcement 갓데스 장비 연속 강화",
		"tags" : [
		           "item"
		]
	},
 {
		"name" : "NO check",
		"file" : "nocheck",
		"extension" : "ipf",
		"fileVersion" : "v1.0.4",
		"releaseTag" : "nocheck",
		"unicode" : "⛄",
		"description" : "Ch移動確認消します。欠片アイテムを確認無しで使用、カードの付け外し、エーテルジェムの確認も消します。ゴッデス装備の帰属解除の際の手間を省きます。Use of shard items without confirmation, card attachment/removal, and ether gem confirmation will also be eliminated. Saves time when unattributing Goddess equipment. 조각 아이템 확인 없이 사용, 카드 탈부착, 에테르 젬 확인이 사라집니다. 고데스 장비의 귀속 해제 시 번거로움을 덜어줍니다.",
		"tags" : [
		           "item"
		]
	}
]
